# passlist (글을 확인하지 않고 넘어가는 아이디 리스트)
passlist = [
    "사볼까",
    "메타러닝",
    "호모루덴스",
    "살미꼴짝",
    "SF트레이더",
    "무한 도전",
    "훼일로드 Revenant",
    "하얀삼손",
    "수급천황",
    "20살 투자자",
    "대따 큰 피자다",
    "빛그림",
    "다둥아빠3",
    "지지승부사"
]
logBoard = [
    "매매일지/결산일지",
    "모바일수익인증",
    "깜장악동",
    "체크포인트",
    "드림로드",
    "최종보스",
    "강규",
    "김고양이양",
    "과자값벌기",
    "주식 객",
    "파동의급소",
    "꾸행성",
    "코 지",
    "단새우",
    "수급꽃길만",
    "핸드레이크",
    "메가봉",
    "투자백서",
    "수급고수",
    "세컨드액트",
    "습관적월억",
    "파브리카",
    "워럭봉이",
    "밀우",
]
MembershipBoard = [
    "가입인사(or 댓글10개)",
]
NewsBoard = [
    "특징주/뉴스/공시",
]
